soap/ZFM_WS_CMO.xml

<soapenv:Envelope xmlns:soapenv="http://schemas.xmlsoap.org/soap/envelope/" xmlns:urn="urn:sap-com:document:sap:rfc:functions">
   <soapenv:Header/>
   <soapenv:Body>
      <urn:ZFM_WS_CMO>
       ?
      </urn:ZFM_WS_CMO>
   </soapenv:Body>
</soapenv:Envelope>